
    <div class="container bg-primary-subtle">
    <dt>
        <em>Кот</em> —
        домашнее животное, одно из наиболее популярных «животных-компаньонов».
        <br> С точки зрения научной систематики, домашняя кошка — млекопитающее семейства кошачьих отряда хищных
        <br> Одни исследователи рассматривают домашнюю кошку как подвид дикой кошки,
        другие — как отдельный биологический вид.</dt>
    </div>
    <div class="container">
    <h3> Разберем, почему коты это круто: </h3>
    <ol> 1.Они мягкие
        <br>2.Они крутые
        <br>3.Большую часть времени они спят</ol>
    <p> Так же коты в целом крутые ну правда ну поверьте нуу</p>
    <p>А теперь давайте разберем почему коты РЕАЛЬНО крутые:</p>
    <ul>Кошки удивительным образом способны снимать с нас тревогу и стресс.
        Благодаря этому у людей приходит в норму давление, снижается уровень холестерина в крови.
        <br>Кошки помогают лечить людей от депрессий, невротических заболеваний.
        <br>Парадоксально, но кошки могут защитить детей от астмы и аллергии.
        К такому выводу пришли сотрудники американского Национального института по изучению аллергических и инфекционных заболеваний.
        Дело в том, что коты дома позволяют снизить чувствительность к шерсти, пыльце и пыли. Главное условие — питомцы должны окружать ребенка с самого рождения.</ul> </div>

